Repository: mi11ione/CandleHub
Catalog: CandleHub/Sources/Localizable.xcstrings
Source language: en
Languages: ru

source: 1.0 release 1
ru: 1.0 релиз 1

source: About
ru: О приложении

source: Big patterns
ru: Большие паттерны

source: complex
ru: Сложные

source: Complex
ru: Сложные

source: Crypto
ru: Крипта

source: double
ru: Двойные

source: Double
ru: Двойные

source: Grid
ru: Сетка

source: Identified Patterns
ru: Найденные паттерны

source: Ilya Matveev
ru: Илья Матвеев

source: Ilya Solovyev
ru: Илья Соловьёв

source: Jacob Trofimov
ru: Яков Трофимов

source: Kasymkhan Khubiyev
ru: Касымхан Хубиев

source: Kirill Koshkarev
ru: Кирилл Кошкарёв

source: Mentor
ru: Ментор

source: Patterns
ru: Паттерны

source: Roman Tverdokhleb
ru: Роман Твердохлеб

source: Roman Zhuzhgov
ru: Роман Жужгов

source: Search tickers
ru: Поиск тикеров

source: Sergey Yakunin
ru: Сергей Якунин

source: Single
ru: Одиночные

source: Sirius
ru: Сириус

source: Small patterns
ru: Маленькие паттерны

source: Tickers
ru: Тикеры

source: triple
ru: Тройные

source: Triple
ru: Тройные

source: Version
ru: Версия
